[
  {
    "_id": {"$oid": "62822d75701e8507b92cb248"},
    "content": "Se på streamingtjänsters utbud från ett annat land och skydda ditt surfande från både hot och spionerande internetleverantörer med hjälp av NordVPN. Öka din trygghet på upp till 6 enheter samtidigt med industrins högsta hastigheter och loggfri policy. Just nu kan du spara 59% på en 2-års-prenumeration på https://nordvpn.com/",
    "keywords": "[VPN, säkerhet, netflix, integritet, privacy]",
    "name": "NordVPN",
    "videoUrl": "https://youtu.be/h70914fqalA"
  },
  {
    "_id": {"$oid": "62822ea5701e8507b92cb249"},
    "content": "Du skulle ha haft starka och unika lösenord med hjälp av Bitwarden, den kostnadsfria lösenordshanteraren som säkert skapar, lagrar och fyller i dina lösenord på alla dina enheter. Kom igång gratis idag på https://bitwarden.com/ eller skaffa Premium för mindre än 10 kr/mån och få extra funktioner såsom Bitwardens inbyggda authenticator.",
    "keywords": "[lösenord, säkerhet, password]",
    "name": "Bitwarden"
  },
  {
    "_id": {"$oid": "62822f66701e8507b92cb24b"},
    "content": "Skaffa en snabb och säker internetuppkoppling med Bredband2 och det prisbelönta antiviruset F-Secure SAFE. Just nu får du F-Secure SAFE för endast 24 kr/mån (ordinarie 49 kr/mån) i 6 månader tillsammans med en bredbandstjänst från Bredband2. Som ny kund får du även 15 % rabatt på ditt bredband i 12 månader, helt utan bindningstid. https://www.bredband2.com/",
    "keywords": "[säkerhet, antivirus, vpn, bredband2, viaplay, bredband]",
    "name": "F-Secure SAFE"
  },
  {
    "_id": {"$oid": "62823021701e8507b92cb24c"},
    "content": "Honey-tillägget söker automatiskt efter kuponger på 30 000+ webbplatser runt om i världen. Lägg till Honey till din dator på några sekunder så söker vi efter kuponger och belöningar. Allt du behöver göra är att handla som vanligt. Skaffa Honey gratis på https://www.joinhoney.com/",
    "keywords": "[extension, shopping, handla, chrome, webbläsare, rabatt, coupon, kupong, rea, pris, spara]",
    "name": "Honey",
    "videoUrl": "https://youtu.be/AM3abXcPOwE"
  },
  {
    "_id": {"$oid": "6283a6b35a9f18ca17ddfb4e"},
    "content": "Vill du ha ett coolt tema och göra din mobil speciell? Lyssna här. *Shine bright like a diamond. :gem:* Titta på den här videon för att se några av de fantastiska effekterna, såsom rörliga ikoner, 3D-widgetar och VR-effekter. https://youtu.be/pDpU3dxHsZk",
    "keywords": "[tema, theme, effekter, anpassa, anpassning, customize, customise, custom, customization, customisation, customiza, customisa, customizea, customisea, cm launcher, hemskärm]",
    "name": "CM Launcher 3D",
    "videoUrl": "https://youtu.be/pDpU3dxHsZk"
  },
  {
    "_id": {"$oid": "6286134a547fba0e67e17143"},
    "content": "We need to talk about your balls. *(Pool balls clacking)* Are they smooth, or covered in bits of annoying fluff? *(Blows)* These are my balls. See how they glisten in the light? Your balls can be like these, but you got to use the right tools for the job. Lawn Mower 4.0 https://www.manscaped.com/products/lawn-mower-4",
    "keywords": "[balls, bollar, fluff, hair, hår, lawn mower, gräsklippare, manscaped, kulor, kula, boll, ball]",
    "name": "Manscaped Lawn Mower 4.0",
    "videoUrl": "https://www.youtube.com/watch?v=glh-CjX3DiM"
  },
  {
    "_id": {"$oid": "62861e15547fba0e67e17158"},
    "content": "Banker och långivare kan ge dig olika räntor och villkor på grund av egen riskbedömning. Därför är det viktigt att du jämför så många långivare som möjligt innan du ska ansöka om lån. Detta kan vara svårt att göra på egen hand. Med Lendo kan du jämföra lån upp till 600 000 kr snabbt, enkelt och kostnadsfritt. Planera ditt framtida lån idag på https://www.lendo.se/",
    "keywords": "[lån, låna, jämför, jämföra, ränta, räntor, lendo, bank, banken, banker, bankerna, banks, bankers, bankernas]",
    "name": "Lendo",
    "videoUrl": "https://youtu.be/caF0L5yVcuU"
  },
  {
    "_id": {"$oid": "62876c3bd63c411f176272cd"},
    "content": "För 208 miljoner år sedan genomborrades jordskorpan av en färgstark kraft med styrkan av tusen regnbågar. Den spräckte Pangeas superkontinent och förändrade atmosfärens nivåer av fruktig saftighet på planeten jorden för alltid.  *Taste the rainbow* :rainbow::rainbow::rainbow: https://www.skittles.com/",
    "keywords": "[candy, godis, regnbåge, rainbow, mums, smak, taste]",
    "name": "Skittles",
    "videoUrl": "https://www.youtube.com/watch?v=VFs7XHLcRD0&ab_channel=CommercialsFunny"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d1"},
    "content": "Trött på dina dåliga hörlurar? Raycons trådlösa in-ear-hörlurar har det bästa ljudet på marknaden till halva priset jämfört med andra premiummärken. Köp dina Raycons idag på https://www.rayconearbud.com/",
    "keywords": "[hörlurar, bluetooth, headphones, earbuds, trådlös, trådlösa, wireless, audio, ljud]",
    "name": "Raycons",
    "videoUrl": "https://www.youtube.com/watch?v=2FMmRnJLsNI"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272cf"},
    "content": "Vill du bli sedd online? Oavsett om du är en frilansfotograf, bloggare eller vill växa ditt företag kan du enkelt skapa en professionell hemsida på minuter med Squarespace. Välj bland hundratals snygga mallar, anpassa med ditt innehåll och publicera. Börja bygga din hemsida gratis på https://www.squarespace.com/",
    "keywords": "[hemsida, website, växa, grow, business, web, webb]",
    "name": "Squarespace",
    "videoUrl": "https://www.youtube.com/watch?v=oDBxO2EzwyI"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d5"},
    "content": "Learn a new skill with Skillshare, the online learning community that's helped millions to discover their passion and take the next step in their creative journeys. Skillshare has tons of classes on anything from productivity and marketing to fine art and graphic design ranging in difficulty. Most classes are under 60 minutes and everything is ad free. What will you discover? https://www.skillshare.com/",
    "keywords": "[skill, skills, lära, kurs, class, course, creative, kreativ]",
    "name": "Skillshare"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d2"},
    "content": "RAID: Shadow Legends is an immersive online RPG with an amazing storyline, awesome 3D graphics, giant boss fights, PVP battles, and hundreds of never before seen champions to collect and customize. RAID: Shadow Legends is getting big real fast, so you should definitely get in early, and the game is absolutely free! Download now! https://apps.apple.com/us/app/raid-shadow-legends/id1371565796",
    "keywords": "[mobilspel, mobile, rpg, raid, shadow, legends, spel, game, gaming]",
    "name": "RAID: Shadow Legends",
    "videoUrl": "https://youtu.be/dZgZO3IwdDg"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d0"},
    "content": "Lyssna på hundratusentals ljudböcker och podcasts var du än är med Audible, världens största ljudbokstjänst. Få 30 dagar av kostnadsfri, obegränsad lyssning på https://www.audible.com/",
    "keywords": "[ljudbok, ljudböcker, bok, böcker, lyssna, lyssnar]",
    "name": "Audible",
    "videoUrl": "https://www.youtube.com/watch?v=gfna-URyfyE"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d3"},
    "content": "Take your writing to the next level. Compose bold, clear, mistake-free writing with Grammarly’s AI-powered proofreeding tools. It works in your documents, emails and social media posts. Everyone can write with confidence. Get started with Grammarly for free at https://www.grammarly.com/",
    "keywords": "[grammar, grammatik, skriva, stavning, stava, typo, stavfel, writing, text]",
    "name": "Grammarly",
    "videoUrl": "https://youtu.be/BH8CWdy-_2A"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d4"},
    "content": "Vetenskap och matematik behöver inte vara tråkigt. Glöm tråkiga lektioner och föreläsningar. Lär dig problemlösning, datavetenskap och mycket mer med Brilliants roliga, interaktiva onlinekurser. Gör som 11 miljoner andra och gå med i Brilliant på https://brilliant.org/",
    "keywords": "[matte, matematik, datavetenskap, computer, problemlösning, kurs, kurser, lektion, lektioner, föreläsning, föreläsningar, vetenskap, science]",
    "name": "Brilliant"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d6"},
    "content": "Get rid of your bulky old-fashioned wallet and get a Ridge. The Ridge Wallet is an expanding ultra-thin minimalist wallet that protects your cards and cash. Made from Aluminum, Titanium, or Carbon Fiber and comes with lifetime warranty. Get yours at https://ridge.com",
    "keywords": "[ridge, wallet, plånbok, kontanter, kort, kreditkort, card, credit, minimal, minimalist, minimalistisk]",
    "name": "The Ridge Wallet",
    "videoUrl": "https://youtu.be/wRndRX2MSiY"
  },
  {
    "_id": {"$oid": "62877f76d63c411f176272d7"},
    "content": "Din gamla bank tillhör dåtiden. Lunar är framtiden, utan onödiga avgifter och med Sveriges högsta sparränta. Öppna konto och få ditt gratis kort direkt från mobilen och hantera din ekonomi smartare och enklare än någonsin. Gör som 400 000 andra och ladda ner Lunar gratis. https://www.lunar.app/",
    "keywords": "[lunar, pengar, bank, ränta, spara, sparkonto, money, kort, bankkort, kreditkort, credit, card]",
    "name": "Lunar",
    "videoUrl": "https://youtu.be/TXI5ZOcV7Uc"
  },
  {
    "_id": {"$oid": "628a7bb18a558e2e99ca2ec3"},
    "content": "Hey guys, it's me, Flying Gorilla, from my new app on the App Store, Flying Gorilla. It's a free download so I hope you- you check it out, and- and I hope :boom:\nhttps://apps.apple.com/us/app/flying-gorilla/id1365028549",
    "keywords": "[flying, gorilla, monkey, apa, flyga, flyg, flyger, flög, spel, mobile, game, gaming]",
    "name": "Flying Gorilla",
    "videoUrl": "https://youtube.com/shorts/fhQzkoHx4bo"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce0"},
    "content": "HelloFresh är den ultimata matkassen. Välj bland ett brett urval av recept, sätt ihop din perfekta kasse och få den säkert levererad till din dörr varje vecka. Spara tid, pengar och matsvinn då vi levererar exakt rätt mängd av varje ingrediens. Kom igång på https://www.hellofresh.se/ från 47 kr/portion.",
    "keywords": "[mat, food, ingrediens, livsmedel, ingredient, recept, recipe, matkasse, kasse, fresh, fräsch]",
    "name": "HelloFresh",
    "videoUrl": "https://youtu.be/VRyi0_hDrxs"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce1"},
    "content": "Designa och bygg en hemsida att vara stolt över, med Wix. Oavsett om du vill visa upp din konst, sälja varor eller börja blogga har Wix hemsidebyggare allt du behöver. Välj en mall att anpassa, eller svara på några frågor och låt vår AI designa en perfekt hemsida åt dig. Kom igång idag på https://sv.wix.com/",
    "keywords": "[hemsida, website, växa, grow, business, web, webb, ai]",
    "name": "Wix",
    "videoUrl": "https://youtu.be/1FZB7fklA10"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce2"},
    "content": "Alla vet att man ska ha bra lösenord, men de är omöjliga att komma ihåg. Dashlane sparar alla dina lösenord, betalningsinformation och personuppgifter, och fyller i dem var du än behöver dem på nätet. Förenkla och säkra ditt onlineliv med Dashlane. Starta din provperiod på https://www.dashlane.com/",
    "keywords": "[lösenord, säkerhet, password]",
    "name": "Dashlane",
    "videoUrl": "https://youtu.be/XMHXGprU0FE"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce5"},
    "content": "Is your device boring and dull? Pimp it out and protect it with a skin from dbrand. dbrand offers cool, unique, high-quality skins for your phone, laptop or gaming console. Shop now at https://dbrand.com/",
    "keywords": "[mobil, skal, case, skin, skydd, dbrand, phone, protector, screen]",
    "name": "dbrand",
    "videoUrl": "https://youtu.be/fv9BI8StZp4"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce8"},
    "content": "Genshin Impact is an open-world action RPG. Set forth on a journey across a fantasy world called Teyvat. Explore seven nations, meet a diverse cast of characters with unique personalities and abilities, and fight powerful enemies together with them, all on the way during your quest to find your lost sibling. https://genshin.hoyoverse.com/",
    "keywords": "[spel, game, gaming, rpg, open world, genshin, genshit, impact, explore, utforska, world, värld, fantasy, adventure, äventyr, gacha]",
    "name": "Genshin Impact",
    "videoUrl": "https://youtu.be/XGi4mRVDQcQ"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce7"},
    "content": "Supremacy 1914 är ett strategiskt webbläsarspel där du tar kontrollen över ett land under första världskriget. Fatta taktiska beslut och led din armé till seger. Se vad du går för i Supremacy 1914. https://www.supremacy1914.com/",
    "keywords": "[spel, game, gaming, war, krig, 1914, supremacy, supreme, seger, vinst, simulator, strategi, strategisk, kuba, usa, europa, chile]",
    "name": "Supremacy 1914",
    "videoUrl": "https://www.youtube.com/shorts/lqALEOC-Qc0"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce3"},
    "content": "Njut av över en halv miljon fantastiska ljudböcker från endast 99 kr/mån. Lyssna offline, bjud in din famlij och avsluta när du vill. Prova BookBeat gratis i en månad på https://www.bookbeat.se/",
    "keywords": "[ljudbok, ljudböcker, bok, böcker, lyssna, lyssnar, läs, läsa, läser]",
    "name": "BookBeat",
    "videoUrl": "https://youtu.be/D14u3V7jqys"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce4"},
    "content": "Njut av över 700 000 böcker och stories, allt från prisbelönta deckare till svindlande romaner och mäktiga biografier. Lyssna eller läs var du än är och på en rad olika språk. Prova nu och få 50 % rabatt i 4 månader på https://www.storytel.com/",
    "keywords": "[ljudbok, ljudböcker, bok, böcker, lyssna, lyssnar, läs, läsa, läser]",
    "name": "Storytel",
    "videoUrl": "https://youtu.be/TqATG1CuYzo"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce6"},
    "content": "Det behöver inte vara svårt att reparera elektronik. iFixit erbjuder verktygskit med allt du behöver för att laga din mobilskärm, dator, spelkontroll och mycket mer. iFixit har även tiotusentals text- och videoguider som tar dig genom reparationen av just din pryl på nolltid. Köp ditt verktygskit på https://eustore.ifixit.com/collections/toolkits och börja reparera som ett proffs!",
    "keywords": "[laga, reparera, reparation, repair, cracked, mobil, skärm, trasig, broken]",
    "name": "iFixit",
    "videoUrl": "https://youtu.be/uWUZCpgn6Pw"
  },
  {
    "_id": {"$oid": "628e15cfa16ec982d0777ce9"},
    "content": "When the keyword is sus. https://www.innersloth.com/games/among-us/",
    "keywords": "[among us, among, sus, amogus, impostor, imposter, sussy, vent]",
    "name": "Among Us",
    "videoUrl": "https://youtu.be/grd-K33tOSM"
  },
  {
    "_id": {"$oid": "62970d824f1c3125c1db1ff3"},
    "content": "Trött på långa länkar med massor av jobbiga symboler och snedstreck? dwarfed.link kortar ner dina länkar åt dig så att du inte behöver skicka runt ett A4-papper med tecken och symboler. Gör dina länkar läsbara idag genom att besöka https://dwarfed.link/ helt gratis.",
    "keywords": "[länk, länkar, link, links, lång, långa, long, dvärg, dvärgar, dwarf, dwarfs, dwarfed, läsbar, läsbara, readable, url]",
    "name": "dwarfed.link"
  }
]